[
    {
      "_id": "64fb55f024e02862ae477714",
      "title": "Tipos de drogas consumidas em Guiné-Bissau",
      "img": "https://drive.google.com/uc?export=view&id=1X3bCqj7LFyG8mAX8PH_M20MyItZe6v1p",
      "obj": "A reflexão sobre drogas consumidas em Guiné-Bissau e a diferença do consumo entre regiões, permitirá uma melhor compreensão do impacto dessas substâncias na saúde da população guineense.",
      "createdAt": "2023-09-08T17:12:16.663Z",
      "updatedAt": "2023-09-08T17:12:16.663Z",
      "__v": 0
    },
    {
      "_id": "64fb55b124e02862ae477710",
      "title": "Drogas e educação",
      "img": "https://drive.google.com/uc?export=view&id=1RQ_wZHbqwO0iPMYc78HGuBWRvOIdjbsx",
      "obj": "A educação desempenha papel importante no desenvolvimento de qualquer que seja nação. Entretanto, a participação das escolas, dos professores e dos pais encarregados da educação é de extrema relevância na busca dos mecanismos de enfrentamento, prevenção e tratamento/acolhimento.",
      "createdAt": "2023-09-08T17:11:13.454Z",
      "updatedAt": "2023-09-08T17:11:13.454Z",
      "__v": 0
    },
    {
      "_id": "64fb557d24e02862ae47770c",
      "title": "Drogas e a população jovem",
      "img": "https://drive.google.com/uc?export=view&id=1KwTk8U6dZ4gRGyPJEv9EYMNBIKI_3x88",
      "obj": "Um pouco mais de 60% da população guineense é jovem. Quais são políticas públicas de enfrentamento de uso abusivo de álcool e outras direcionadas a esse segmento social em Guiné-Bissau? Feita essa pergunta, urge pensar nas estratégias de pesquisas que possam reportar a real situação do consumo desse estrato social, e com isso propor políticas públicas de enfrentamento.",
      "createdAt": "2023-09-08T17:10:21.848Z",
      "updatedAt": "2023-09-08T17:10:21.848Z",
      "__v": 0
    },
    {
      "_id": "64fb552124e02862ae477708",
      "title": "Saúde mental da população jovem e uso de álcool e outras drogas",
      "img": "https://drive.google.com/uc?export=view&id=1MaRoZTMTzGACax79kaIOXDXBnZitv774",
      "obj": "Os problemas relacionados a saúde mental é uma importante questão de saúde pública porque perpassa todas as etapas da vida. Nesse rumo, as discussões em torno dessa problemática vem ganhando notoriedade cada vez mais. Mirando as características específicas/singulares que a população jovem Bissau-guineense apresenta, urge entender as relações existentes entre o consumo problemático de álcool e outras e os problemas associados a saúde mental.",
      "createdAt": "2023-09-08T17:08:49.116Z",
      "updatedAt": "2023-09-08T17:08:49.116Z",
      "__v": 0
    },
    {
      "_id": "64fb54d924e02862ae477704",
      "title": "Álcool e a população idosa",
      "img": "https://drive.google.com/uc?export=view&id=1qjZaMgFu_tB3_p0KD01rxFq1nLA2N6pa",
      "obj": "À medida que o mundo envelhece, o uso de álcool e outras drogas por pessoas acima de 65 anos cresce. O uso da substância pela população idosa acarreta problemas de caráter biopsicossociais que, muitas vezes, acabam afetando-os drasticamente em diferentes níveis. Considerando a realidade guineense, com quase inexistente sistema de proteção social voltada a esse extrato populacional, um abandono total do Estado, refletir sobre a prevalência desse fenômeno e propor políticas públicas de enfrentamento, pode melhorar condições de vida dessas pessoas.",
      "createdAt": "2023-09-08T17:07:37.910Z",
      "updatedAt": "2023-09-08T17:07:37.910Z",
      "__v": 0
    },
    {
      "_id": "64fb549224e02862ae477700",
      "title": "Drogas e a violência domestica",
      "img": "https://drive.google.com/uc?export=view&id=1qqdH4lzoGCWczMjPAsrcxvQHPx0z4pgD",
      "obj": "67% das mulheres guineenses já sofreram algum tipo de violência doméstica (FEC,2021). A impunidade perante este crime sustenta a sua prevalência. Com isso, urge refletir sobre as relações existentes entre o uso de drogas e a violência doméstica no país.",
      "createdAt": "2023-09-08T17:06:26.170Z",
      "updatedAt": "2023-09-08T17:06:26.170Z",
      "__v": 0
    },
    {
      "_id": "64fb52ed24e02862ae4776f8",
      "title": "Políticas públicas sobre enfrentamento de uso de álcool e outras drogas em Guiné-Bissau",
      "img": "https://drive.google.com/uc?export=view&id=14N9KhifAhy4BRWkOwdLn1-r1Ytyf3aRz",
      "obj": "Monitorar políticas públicas de enfrentamento do consumo álcool e outras drogas em Guiné-Bissau e traçar uma comparação com outros países da CPLP-Comunidade dos Países de Língua Portuguesa, Angola, Brasil, Cabo Verde, Guiné-Bissau Moçambique, Portugal, São Tomé e Príncipe e o Timor Leste, no sentido de incentivar a partilha de melhores práticas sobre prevenção e tratamento/acolhimento.",
      "createdAt": "2023-09-08T16:59:25.812Z",
      "updatedAt": "2023-09-08T16:59:25.812Z",
      "__v": 0
    }
  ]